Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# OSUpdateRestoreCancelText
source: Are you sure you want to cancel this restore? If you cancel now, you can try again later.
ar: هل ترغب بالتأكيد في إلغاء هذه الاستعادة؟ إذا قمت بالإلغاء الآن، يمكنك إعادة المحاولة لاحقًا.
ca: Confirmes que vols cancel·lar la restauració? Si cancel·les ara, podràs tornar-ho a provar més tard.
cs: Určitě chcete obnovu zrušit? Pokud obnovu zrušíte, můžete to zkusit znovu později.
da: Er du sikker på, at du vil annullere gendannelsen? Hvis du annullerer nu, kan du prøve igen senere.
de: Soll diese Wiederherstellung wirklich abgebrochen werden? Du kannst es dann später erneut versuchen.
el: Θέλετε σίγουρα να ακυρώσετε αυτήν την επαναφορά; Αν την ακυρώσετε τώρα, μπορείτε να δοκιμάσετε πάλι αργότερα.
es: ¿Seguro que quieres cancelar esta restauración? Si cancelas el proceso ahora, podrás intentarlo de nuevo más tarde.
es_us: ¿Quieres cancelar esta restauración? Si la cancelas, puedes volver a intentarlo más tarde.
fi: Kumotaanko palautus? Jos lopetat nyt, voit yrittää myöhemmin uudelleen.
fr: Souhaitez-vous vraiment annuler cette restauration ? Si vous annulez, vous pourrez réessayer ultérieurement.
fr_ca: Souhaitez-vous vraiment annuler cette restauration? Si vous annulez, vous pourrez réessayer plus tard.
he: האם ברצונך לבטל שחזור זה? אם בחרת לבטל, יהיה באפשרותך לנסות שוב מאוחר יותר.
hi: क्या आप निश्चित हैं कि आप इस रीस्टोर को रद्द करना चाहते हैं? यदि आप इसे अभी रद्द कर देते हैं, तो बाद में फिर कोशिश कर सकते हैं।
hr: Sigurno želite poništiti ovo obnavljanje? Poništite li sada, možete ponovno pokušati kasnije.
hu: Biztosan megszakítja a visszaállítást? Ha most megszakítja, később ismét megpróbálhatja.
id: Apakah Anda yakin ingin membatalkan pemulihan ini? Jika Anda membatalkannya sekarang, maka Anda dapat mencoba lagi nanti.
it: Confermi di voler annullare la procedura di ripristino? Se annulli ora, puoi riprovare in seguito.
ja: この復元をキャンセルしますか? キャンセルしても、あとでやり直せます。
ko: 이 복원을 취소하겠습니까? 지금 취소해도 나중에 다시 시도할 수 있습니다.
ms: Adakah anda pasti mahu membatalkan pemulihan ini? Jika anda membatalkan sekarang, anda boleh mencuba lagi kemudian.
nb: Er du sikker på at du vil avbryte gjenopprettingen? Hvis du avbryter nå, kan du prøve igjen senere.
nl: Weet je zeker dat je het terugzetten wilt annuleren? Als je nu annuleert, kun je het terugzetten later alsnog uitvoeren.
pl: Czy na pewno chcesz anulować to odtwarzanie? Jeśli anulujesz teraz, możesz spróbować ponownie później.
pt_br: Tem certeza de que deseja cancelar esta restauração? Se você cancelar agora, será possível tentar outra vez mais tarde.
pt_pt: Tem a certeza de que pretende cancelar este restauro? Se cancelar agora, pode voltar a tentar mais tarde.
ro: Sigur doriți să anulați această restaurare? Dacă anulați acum, puteți reîncerca mai târziu.
ru: Вы действительно хотите отменить восстановление? Можно отменить и повторить попытку позже.
sk: Naozaj chcete zrušiť túto obnovu? Ak ju zrušíte, môžete to znovu skúsiť neskôr.
sl: Ste prepričani, da želite preklicati to obnovitev? Če prekličete zdaj, lahko znova poskusite pozneje.
sv: Är du säker på att du vill avbryta den här återställningen? Om du avbryter nu kan du försöka igen senare.
th: คุณแน่ใจหรือไม่ว่าคุณต้องการยกเลิกการกู้คืนนี้ ถ้าคุณยกเลิกตอนนี้ คุณสามารถลองอีกครั้งได้ในภายหลัง
tr: Bu geri yükleme işleminden vazgeçmek istediğinizden emin misiniz? Şimdi vazgeçerseniz, daha sonra tekrar deneyebilirsiniz.
uk: Скасувати це відновлення? Якщо ви скасуєте зараз, то можете спробувати пізніше.
vi: Bạn có chắc chắn muốn hủy quá trình khôi phục này không? Nếu bạn hủy bây giờ, bạn có thể thử lại sau.
zh_cn: 你确定要取消此恢复操作吗？若现在取消，你可稍后再试。
zh_hk: 確定要取消還原嗎？如現在取消，你可以稍後再試。
zh_tw: 確定要取消回復嗎？若現在取消，你可以稍後再試。

# OSUpdateSoftwareTitle
source: Update Software
ar: تحديث البرامج
ca: Actualitza el programari
cs: Aktualizovat software
da: Opdater software
de: Software aktualisieren
el: Ενημέρωση λογισμικού
es: Actualizar software
es_us: Actualizar software
fi: Päivitä ohjelmisto
fr: Mettre à jour les logiciels
fr_ca: Mettre à jour les logiciels
he: עדכון התוכנה
hi: सॉफ़्टवेयर अपडेट करें
hr: Ažuriraj softver
hu: Szoftverfrissítés
id: Perbarui Perangkat Lunak
it: Aggiorna software
ja: ソフトウェアをアップデート
ko: 소프트웨어 업데이트
ms: Kemas Kini Perisian
nb: Oppdater programvare
nl: Werk software bij
pl: Uaktualnij oprogramowanie
pt_br: Atualizar Software
pt_pt: Atualizar software
ro: Actualizați software‑ul
ru: Обновление ПО
sk: Aktualizácia softvéru
sl: Posodobi programsko opremo
sv: Uppdatera programvara
th: อัปเดตซอฟต์แวร์
tr: Yazılımı Güncelle
uk: Оновлення ПЗ
vi: Cập nhật phần mềm
zh_cn: 更新软件
zh_hk: 更新軟件
zh_tw: 更新軟體

# OSUpdateTextClearNumberValue
source: To use the default value, press Play/Pause.
ar: لاستخدام القيمة الافتراضية، اضغط على تشغيل/إيقاف مؤقت.
ca: Per utilitzar el valor per omissió prem “Reprodueix/pausa”.
cs: Stisknutím tlačítka Přehrát/Pozastavit nastavíte výchozí hodnotu.
da: Tryk på Afspil/pause for at bruge standardværdien.
de: Um den Standardwert zu verwenden, drücke „Play/Pause“.
el: Για χρήση της προεπιλεγμένης τιμής, πατήστε «Αναπαραγωγή/Παύση».
es: Para usar el valor por omisión, pulsa el botón de reproducción/pausa.
es_us: Para usar el valor predeterminado, presiona Reproducir/pausa.
fi: Käytä oletusarvoa painamalla Play/Pause.
fr: Pour utiliser la valeur par défaut, appuyez sur Lecture/Pause.
fr_ca: Pour utiliser la valeur par défaut, appuyez sur Lecture/Pause.
he: כדי להשתמש בערך ברירת המחדל, יש ללחוץ על הכפתור ״הפעלה/השהיה״.
hi: डिफ़ॉल्ट मान का उपयोग करने के लिए चलाएँ/पॉज़ करें दबाएँ।
hr: Za uporabu standardne vrijednosti pritisnite Play/Pause.
hu: Az alapértelmezett érték használatához nyomja meg a Play/Pause gombot.
id: Untuk menggunakan nilai default, tekan Putar/Jeda.
it: Per utilizzare il valore di default, premi Riproduci/Pausa
ja: デフォルトの値を使用するには、再生/一時停止を押します。
ko: 기본 값을 사용하려면 재생/일시 정지를 누르십시오.
ms: Untuk menggunakan nilai lalai, tekan Main/Jeda.
nb: Trykk på Play/Pause for å bruke standardverdien.
nl: Druk op de afspeelknop om de standaardwaarde te gebruiken.
pl: Aby użyć wartości domyślnej, Naciśnij Odtwórz/Pauza.
pt_br: Para usar o valor padrão, pressione Reproduzir/Pausar.
pt_pt: Para usar o valor predefinido, prima Reproduzir/pausar.
ro: Pentru a utiliza valoarea implicită, apăsați Redare/Pauză.
ru: Для использования значения по умолчанию нажмите Play/Pause.
sk: Ak chcete použiť predvolenú hodnotu, stlačte Play/Pause.
sl: Če želite uporabiti privzeto vrednost, pritisnite Predvajaj/Začasno zaustavi.
sv: Om du vill använda standardvärdet trycker du på uppspelnings-/pausknappen.
th: ในการใช้ค่าเริ่มต้น ให้กด Play/Pause
tr: Saptanmış değeri kullanmak için Oynat/Duraklat’a basın.
uk: Щоб використати типове значення, натисніть кнопку Play/Pause.
vi: Để sử dụng giá trị mặc định, nhấn Phát/Tạm dừng.
zh_cn: 若要使用默认值，请按下“播放/暂停”。
zh_hk: 如要用預設值，按下「播放/暫停」。
zh_tw: 若要使用預設值，請按下「播放/暫停」。

# OSUpdateTextClearValue
source: To use the default value, press Play/Pause.
ar: لاستخدام القيمة الافتراضية، اضغط على تشغيل/إيقاف مؤقت.
ca: Per utilitzar el valor per omissió prem “Reprodueix/pausa”.
cs: Stisknutím tlačítka Přehrát/Pozastavit nastavíte výchozí hodnotu.
da: Tryk på Afspil/pause for at bruge standardværdien.
de: Drücke „Play/Pause“, um den Standardwert zu verwenden.
el: Για χρήση της προεπιλεγμένης τιμής, πατήστε «Αναπαραγωγή/Παύση».
es: Para usar el valor por omisión, pulsa el botón de reproducción/pausa.
es_us: Para usar el valor predeterminado, presiona Reproducir/pausa.
fi: Käytä oletusarvoa painamalla Play/Pause.
fr: Pour utiliser la valeur par défaut, appuyez sur Lecture/Pause.
fr_ca: Pour utiliser la valeur par défaut, appuyez sur Lecture/Pause.
he: כדי להשתמש בערך ברירת המחדל, יש ללחוץ על הכפתור ״הפעלה/השהיה״.
hi: डिफ़ॉल्ट मान का उपयोग करने के लिए चलाएँ/पॉज़ करें दबाएँ।
hr: Za uporabu standardne vrijednosti pritisnite Play/Pause.
hu: Az alapértelmezett érték használatához nyomja meg a Play/Pause gombot.
id: Untuk menggunakan nilai default, tekan Putar/Jeda.
it: Per utilizzare il valore di default, premi Riproduci/Pausa
ja: デフォルトの値を使用するには、再生/一時停止を押します。
ko: 기본 값을 사용하려면 재생/일시 정지를 누르십시오.
ms: Untuk menggunakan nilai lalai, tekan Main/Jeda.
nb: Trykk på Play/Pause for å bruke standardverdien.
nl: Druk op de afspeelknop om de standaardwaarde te gebruiken.
pl: Aby użyć wartości domyślnej, Naciśnij Odtwórz/Pauza.
pt_br: Para usar o valor padrão, pressione Reproduzir/Pausar.
pt_pt: Para usar o valor predefinido, prima Reproduzir/pausar.
ro: Pentru a utiliza valoarea implicită, apăsați Redare/Pauză.
ru: Для использования значения по умолчанию нажмите Play/Pause.
sk: Ak chcete použiť predvolenú hodnotu, stlačte Play/Pause.
sl: Če želite uporabiti privzeto vrednost, pritisnite Predvajaj/Začasno zaustavi.
sv: Om du vill använda standardvärdet trycker du på uppspelnings-/pausknappen.
th: ในการใช้ค่าเริ่มต้น ให้กด Play/Pause
tr: Saptanmış değeri kullanmak için Oynat/Duraklat’a basın.
uk: Щоб використати типове значення, натисніть кнопку Play/Pause.
vi: Để sử dụng giá trị mặc định, nhấn Phát/Tạm dừng.
zh_cn: 若要使用默认值，请按下“播放/暂停”。
zh_hk: 如要用預設值，按下「播放/暫停」。
zh_tw: 若要使用預設值，請按下「播放/暫停」。

# OSUpdateVerifyCredentialsBad
source: Your credentials are invalid. [%@]
ar: بيانات اعتماداتك غير صالحة. [%@]
ca: Les credencials no són vàlides. [%@]
cs: Přihlašovací údaje jsou neplatné. [%@]
da: Dine godkendelsesoplysninger er forkerte. [%@]
de: Deine Anmeldedaten sind ungültig. [%@]
el: Τα διαπιστευτήριά σας δεν είναι έγκυρα. [%@]
es: Tus credenciales no son válidas. [%@]
es_us: Tus credenciales no son válidas. [%@]
fi: Tunnistetiedot ovat virheelliset. [%@]
fr: Vos identifiants sont invalides. [%@]
fr_ca: Vos données d’identification ne sont pas valides. [%@]
he: האישורים שלך אינם תקפים. [%@]
hi: आपके क्रेडेंशियल अमान्य हैं। [%@]
hr: Vaše informacije za prijavu nisu važeće. [%@]
hu: A bejelentkezési adatai érvénytelenek. [%@]
id: Info pengesahan Anda tidak sah. [%@]
it: Credenziali non valide. [%@]
ja: 資格情報が無効です。（%@）
ko: 사용자의 자격 증명이 유효하지 않습니다. [%@]
ms: Kelayakan anda tidak sah. [%@]
nb: Ugyldige akkreditiver. [%@]
nl: Je inloggegevens zijn ongeldig. [%@]
pl: Dane uwierzytelniania są nieprawidłowe. [%@]
pt_br: Suas credenciais são inválidas. [%@]
pt_pt: As suas credenciais não são válidas. [%@]
ro: Acreditările dvs. nu sunt valide. (%@)
ru: Введенные параметры доступа недействительны. [%@]
sk: Vaše prihlasovacie údaje sú neplatné. [%@]
sl: Vaše poverilnice so neveljavne. [%@]
sv: Dina ID-handlingar är ogiltiga. [%@]
th: ข้อมูลประจำตัวของคุณถูกต้อง [%@]
tr: Kimlik bilgileriniz geçerli değil. [%@]
uk: Ваші облікові дані невірні. [%@]
vi: Thông tin đăng nhập của bạn không hợp lệ. [%@]
zh_cn: 你的凭证无效。[%@]
zh_hk: 你的憑証無效。[%@]
zh_tw: 你的憑證無效。[%@]

# OSUpdateVerifyCredentialsOK
source: Your credentials are valid.
ar: بيانات اعتماداتك صالحة.
ca: Les credencials són vàlides.
cs: Přihlašovací údaje jsou platné.
da: Dine godkendelsesoplysninger er gyldige.
de: Deine Anmeldedaten sind gültig.
el: Τα διαπιστευτήριά σας είναι έγκυρα.
es: Tus credenciales son válidas.
es_us: Tus credenciales son válidas.
fi: Tunnistetiedot ovat oikeat.
fr: Vos identifiants sont valides.
fr_ca: Vos données d’identification sont valides.
he: האישורים שלך תקפים.
hi: आपके क्रेडेंशियल मान्य हैं।
hr: Vaše informacije za prijavu su važeće.
hu: A bejelentkezési adatai érvényesek.
id: Info pengesahan Anda sah.
it: Credenziali valide.
ja: 資格情報は有効です。
ko: 사용자의 자격 증명이 유효합니다.
ms: Kelayakan anda sah.
nb: Gyldige akkreditiver.
nl: Je inloggegevens zijn geldig.
pl: Dane uwierzytelniania są prawidłowe.
pt_br: Suas credenciais são válidas.
pt_pt: As suas credenciais são válidas.
ro: Acreditările dvs. sunt valide.
ru: Введенные параметры доступа действительны.
sk: Vaše prihlasovacie údaje sú platné.
sl: Vaše poverilnice so veljavne.
sv: Dina ID-handlingar är giltiga.
th: ข้อมูลประจำตัวของคุณถูกต้อง
tr: Kimlik bilgileriniz geçerli.
uk: Ваші облікові дані є чинними.
vi: Thông tin đăng nhập của bạn hợp lệ.
zh_cn: 你的凭证有效。
zh_hk: 你的憑証有效。
zh_tw: 你的憑證無效。

# OSUpdateVPNLoadedNoAppleConnectStatus
source: loaded, no AppleConnect
ar: تم التحميل، لا يوجد AppleConnect
ca: carregat, sense AppleConnect
cs: načteno, bez AppleConnectu
da: indlæst, ikke AppleConnect
de: geladen, kein AppleConnect
el: φορτώθηκε, χωρίς AppleConnect
es: cargado, sin AppleConnect
es_us: cargada, sin AppleConnect
fi: ladattu, ei AppleConnectia
fr: chargé, pas de connexion AppleConnect
fr_ca: chargé, sans AppleConnect
he: נטען, אין AppleConnect
hi: लोड किया हुआ, कोई AppleConnect नहीं
hr: učitano, nedostaje AppleConnect
hu: betöltve, nincs AppleConnect
id: dimuat, tidak ada AppleConnect
it: caricato, AppleConnect non disponibile
ja: 読み込み済、AppleConnectなし
ko: 로드됨, AppleConnect 없음
ms: dimuatkan, tiada AppleConnect
nb: lastet inn, ingen AppleConnect
nl: geladen, geen AppleConnect
pl: wczytano, brak AppleConnect
pt_br: carregado, sem AppleConnect
pt_pt: carregado, sem AppleConnect
ro: profil încărcat, fără AppleConnect
ru: загружено, нет AppleConnect
sk: načítané, bez použitia AppleConnect
sl: naloženo, brez AppleConnect
sv: inläst, ingen AppleConnect
th: โหลดแล้ว ไม่มี AppleConnect
tr: yüklü, AppleConnect yok
uk: завантажено, AppleConnect немає
vi: đã tải, không có AppleConnect
zh_cn: 已载入，无AppleConnect
zh_hk: 已載入，沒有AppleConnect
zh_tw: 已載入，沒有AppleConnect

# OSUpdateVPNLoadedStatus
source: loaded
ar: تم التحميل
ca: carregat
cs: načteno
da: indlæst
de: geladen
el: φορτώθηκε
es: cargado
es_us: cargada
fi: ladattu
fr: chargé
fr_ca: chargé
he: נטען
hi: लोड किया गया
hr: učitano
hu: betöltve
id: dimuat
it: caricato
ja: 読み込み済
ko: 로드됨
ms: dimuatkan
nb: lastet inn
nl: geladen
pl: wczytano
pt_br: carregado
pt_pt: carregado
ro: profil încărcat
ru: загружено
sk: načítané
sl: naloženo
sv: inläst
th: โหลดแล้ว
tr: yüklü
uk: завантажено
vi: đã tải
zh_cn: 已载入
zh_hk: 已載入
zh_tw: 已載入

# OSUpdateVPNNotLoadedStatus
source: not loaded
ar: لم يتم التحميل
ca: no carregat
cs: nenačteno
da: ikke indlæst
de: nicht geladen
el: Μη φόρτωση
es: no cargado
es_us: no cargada
fr: non chargé
fr_ca: non chargé
he: לא נטען
hi: लोड नहीं किया गया
hr: nije učitano
hu: nincs betöltve
id: tidak dimuat
it: non caricato
ja: 未読み込み
ko: 로드되지 않음
ms: tidak dimuatkan
nb: ikke lastet inn
nl: niet geladen
pt_br: não carregado
pt_pt: não carregado
ro: profil neîncărcat
ru: не загружено
sk: nenačítané
sl: ni naloženo
sv: inte inläst
th: ไม่ได้โหลด
tr: yüklü değil
uk: не завантажено
vi: không được tải
zh_cn: 未载入
zh_hk: 未載入
zh_tw: 未載入

# OSUpdateVPNProfileInstallFail
source: The VPN profile could not be installed. [Error: %@]
ar: تعذر تثبيت ملف تعريف VPN. [خطأ: %@]
ca: El perfil de VPN no s’ha pogut instal·lar. [Error: %@]
cs: VPN profil nelze nainstalovat. [Chyba: %@]
da: VPN‑profilen kunne ikke installeres. [Fejl: %@].
el: Δεν ήταν δυνατή η εγκατάσταση του προφίλ VPN. [Σφάλμα: %@]
es: El perfil VPN no ha podido instalarse. [Error: %@].
es_us: El perfil de VPN no pudo instalarse. [Error: %@]
fi: VPN-profiilia ei voitu asentaa. [Virhe: %@]
fr: Le profil VPN n’a pas pu être installé. [Erreur : %@]
fr_ca: Le profil VPN n’a pas pu être installé. [Erreur : %@]
he: לא ניתן היה להתקין את פרופיל ה-VPN. [שגיאה: %@].
hi: VPN प्रोफ़ाइल इंस्टॉल नहीं की जा सकी। [एरर : %@]
hr: VPN profil se ne može instalirati. (Greška: %@).
hu: A VPN-profilt nem sikerült telepíteni. [Hiba: %@]
id: Profil VPN tidak dapat diinstal. [Kesalahan: %@]
it: Non è stato possibile installare il profilo VPN. [Errore: %@]
ja: VPNプロファイルをインストールできませんでした。 （エラー: %@）
ko: VPN 프로필을 설치할 수 없습니다. [오류: %@]
ms: Profil VPN tidak dapat dipasang. [Ralat: %@]
nb: VPN-profilen kunne ikke installeres. [Feil: %@]
nl: Het VPN-profiel kan niet worden geïnstalleerd. [Fout: %@].
pt_br: Não foi possível instalar o perfil de VPN. [Erro: %@]
pt_pt: Não foi possível instalar o perfil da VPN. [Erro: %@]
ro: Profilul VPN nu a putut fi instalat. [Eroare: %@]
ru: Не удалось установить профиль VPN. [Ошибка: %@].
sk: VPN profil sa nepodarilo nainštalovať. [Chyba: %@]
sl: Profila VPN ni bilo mogoče namestiti. [Napaka: %@]
sv: Det gick inte att installera VPN-profilen. [Fel: %@]
th: ไม่สามารถติดตั้งโปรไฟล์ VPN ได้ [ข้อผิดพลาด: %@]
tr: VPN profili yüklenemedi. [Hata: %@]
uk: Профіль VPN не вдалося інсталювати. [Помилка: %@]
vi: Không thể cài đặt hồ sơ VPN. [Lỗi: %@]
zh_cn: VPN描述文件无法安装。 [错误：%@]
zh_hk: 無法安裝VPN描述檔。 [錯誤：%@]
zh_tw: 無法安裝VPN描述檔。 [錯誤碼：%@]

# OSUpdateVPNProfileInstallOK
source: The VPN profile installed OK. Please restart before attempting to update.
ar: ملف تعريف VPN المثبت صالح. الرجاء إعادة التشغيل قبل محاولة التحديث.
ca: El perfil de VPN s’ha instal·lat correctament. Reinicia abans d’actualitzar.
cs: VPN profil byl v pořádku nainstalován. Před pokusem o aktualizaci restartujte zařízení.
da: VPN-profilen blev installeret. Start igen, før du forsøger at opdatere.
el: Το προφίλ VPN εγκαταστάθηκε επιτυχώς. Εκτελέστε επανεκκίνηση πριν από απόπειρα ενημέρωσης.
es: El perfil VPN se ha instalado correctamente. Reinicia antes de actualizar.
es_us: El perfil se instaló correctamente. Reinicia antes de intentar actualizar.
fi: VPN-profiilin asennus onnistui. Käynnistä uudelleen ennen kuin yrität päivittää.
fr: Le profil VPN a été correctement installé. Redémarrez avant de tenter la mise à jour.
fr_ca: Le profil VPN a été correctement installé. Veuillez redémarrer avant toute tentative de mise à jour.
he: פרופיל ה-VPN הותקן בהצלחה. נא להפעיל מחדש לפני ניסיון העדכון.
hi: इंस्टॉल की गई VPN प्रोफ़ाइल ठीक है। अपडेट करने की कोशिश करने से पहले कृपया रीस्टार्ट करें।
hr: VPN profil je uspješno instaliran. Ponovno uključite uređaj prije pokušaja ažuriranja.
hu: A VPN-profil sikeresen telepítve lett. Kérjük, indítsa újra a frissítés megkísérlése előtt.
id: Profil VPN berhasil diinstal. Mulai ulang sebelum mencoba memperbarui.
it: Il profilo VPN è stato installato correttamente. Prima di procedere con l’aggiornamento, riavvia.
ja: VPNプロファイルが正常にインストールされました。 アップデートする前に再起動してください。
ko: VPN 프로필을 설치했습니다. 업데이트하기 전에 재시동하십시오.
ms: Profil VPN berjaya dipasang. Sila mula semula sebelum cuba mengemas kini.
nb: VPN-profilen ble installert. Start Apple TV på nytt før du prøver å oppdatere.
nl: Het VPN-profiel is geïnstalleerd. Start opnieuw op voordat je gaat bijwerken.
pt_br: Perfil de VPN instalado corretamente. Reinicie antes de tentar atualizar.
pt_pt: O perfil da VPN foi instalado com êxito. Reinicie antes de tentar atualizar.
ro: Instalarea profilului VPN a reușit. Reporniți Apple TV‑ul înainte de a încerca actualizarea.
ru: Профиль VPN установлен успешно. Выполните перезагрузку перед попыткой обновления.
sk: VPN profil bol úspešne nainštalovaný. Pred aktualizáciou reštartujte zariadenie.
sl: Profil VPN je uspešno nameščen. Pred posodobitvijo znova zaženite napravo.
sv: VPN-profilen har installerats. Starta om innan du försöker uppdatera.
th: ติดตั้งโปรไฟล์ VPN เรียบร้อยแล้ว โปรดเริ่มการทำงานเครื่องใหม่ก่อนที่จะอัปเดต
tr: VPN profili başarıyla yüklendi. Lütfen güncellemeyi denemeden önce yeniden başlatın.
uk: Профіль VPN успішно інстальовано. Перезапустіть систему перед спробою оновити.
vi: Hồ sơ VPN đã được cài đặt thành công. Vui lòng khởi động lại trước khi cố gắng cập nhật.
zh_cn: VPN描述文件已成功安装。 请重新启动后再尝试更新。
zh_hk: VPN描述檔已完成安裝。 嘗試更新前請先重新啟動。
zh_tw: VPN描述檔安裝完成。 嘗試更新前請重新啟動。

# PhotoGridAssetCountFormat
source: %d Photos
ar: ‏%d من الصور
ca: %d fotos
cs: Fotky: %d
da: %d fotos
de: %d Fotos
el: %d φωτογραφίες
es: %d fotos
es_us: %d fotos
fi: %d kuvaa
he: ‏%d תמונות
hi: %d तस्वीरें
hr: Fotografije: %d
hu: %d fotó
id: %d Foto
it: %d foto
ja: %d枚の写真
ko: %d장의 사진
ms: %d Foto
nb: %d bilder
nl: %d foto's
pl: Zdjęcia (%d)
pt_br: %d Fotos
pt_pt: %d fotografias
ro: %d poze
ru: Фотографий: %d
sk: Fotky: %d
sl: Št. fotografij: %d
sv: %d bilder
th: รูปภาพ %d รูป
tr: %d Fotoğraf
uk: %d фото
vi: %d Ảnh
zh_cn: %d张照片
zh_hk: %d張相片
zh_tw: %d張照片

# PhotosServiceDescription
source: Apps that have requested access to your photos will appear here.
ar: التطبيقات التي طلبت الوصول إلى صورك ستظهر هنا.
ca: Les apps que hagin sol·licitat accés a les fotos es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k vašim fotkám.
da: Apps, der har bedt om adgang til dine fotos, vises her.
de: Hier werden Apps angezeigt, die auf deine Fotos zugreifen möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει πρόσβαση στις φωτογραφίες σας.
es: Aquí aparecerán las apps que han solicitado acceso a tus fotos.
es_us: Las apps que solicitaron acceso a tus fotos aparecerán aquí.
fi: Apit, jotka ovat pyytäneet lupaa käyttää kuviasi, näkyvät tässä.
fr: Les apps ayant demandé l’accès à vos photos figureront ici.
fr_ca: Les apps ayant demandé l’accès à vos photos figureront ici.
he: יישומים שביקשו לגשת לתמונות שלך יופיעו כאן.
hi: जिन ऐप्स ने आपकी तस्वीरों का ऐक्सेस करने के लिए अनुरोध किया है, वे यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup vašim fotografijama.
hu: Itt jelennek meg a fotókhoz hozzáférést kérelmező appok.
id: App yang telah meminta akses ke foto Anda akan muncul di sini.
it: Le app che hanno richiesto l’accesso alle tue foto verranno visualizzate qui.
ja: 写真へのアクセスを要求したアプリがここに表示されます。
ko: 사용자의 사진에 접근을 요청한 앱이 여기에 나타납니다.
ms: App yang telah meminta akses kepada foto anda akan kelihatan di sini.
nb: Apper som har bedt om tilgang til bildene dine, vises her.
nl: Hier staan de apps die om toegang tot je foto's hebben gevraagd.
pl: W tym miejscu pojawiają się aplikacje, które proszą o dostęp do zdjęć.
pt_br: Os apps que tenham solicitado acesso às suas fotos aparecerão aqui.
pt_pt: As aplicações que pediram acesso às suas fotografias aparecerão aqui.
ro: Aplicațiile care au solicitat acces la pozele dvs. vor fi afișate aici.
ru: Здесь появятся приложения, запросившие доступ к Вашим фотографиям.
sk: Tu sa zobrazia apky, ktoré žiadali o prístup k vašim fotkám.
sl: Aplikacije, ki so zahtevale dostop do vaših fotografij, bodo prikazane tukaj.
sv: Appar som har begärt tillgång till dina bilder visas här.
th: แอปที่ได้ขอเข้าถึงรูปภาพของคุณจะแสดงที่นี่
tr: Fotoğraflarınıza erişmek isteyen uygulamalar burada görünecektir.
uk: Тут зʼявлятимуться програми, які зробили запит на доступ до ваших фото.
vi: Các ứng dụng đã yêu cầu truy cập ảnh của bạn sẽ xuất hiện tại đây.
zh_cn: 此处会显示要求访问照片的App。
zh_hk: 此處會顯示曾要求使用相片的App。
zh_tw: 之前要求取用照片的App會顯示在此處。

# PhotosServiceTitle
source: Photos
ar: الصور
ca: Fotos
cs: Fotky
da: Fotos
de: Fotos
el: Φωτογραφίες
es: Fotos
es_us: Fotos
fi: Kuvat
he: תמונות
hi: तस्वीरें
hr: Fotografije
hu: Fotók
id: Foto
it: Foto
ja: 写真
ko: 사진
ms: Foto
nb: Bilder
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
pt_pt: Fotografias
ro: Poze
ru: Фото
sk: Fotky
sl: Fotografije
sv: Bilder
th: รูปภาพ
tr: Fotoğraflar
uk: Фото
vi: Ảnh
zh_cn: 照片
zh_hk: 相片
zh_tw: 照片

# PhotosSharingFilterBothTitle
source: Personal and Shared
ar: الشخصية والمشتركة
ca: Personal i compartida
cs: Osobní a sdílené
da: Personligt og delt
de: Persönlich und geteilt
el: Προσωπική και κοινόχρηστη
es: Personal y compartida
es_us: Personal y compartida
fi: Oma ja jaettu
fr: Personnelle et partagée
fr_ca: Personnelle et partagée
he: אישית ומשותפת
hi: व्यक्तिगत और शेयर की गई
hr: Osobna i dijeljena
hu: Személyes és megosztott
id: Pribadi dan Bersama
it: Personale e condivisa
ja: 個人用と共有
ko: 개인 및 공유
ms: Peribadi dan Dikongsi
nb: Personlig og felles
nl: Persoonlijk en gedeeld
pl: Osobista i udostępniana
pt_br: Pessoal e Compartilhada
pt_pt: Pessoal e partilhada
ro: Personală și partajată
ru: Личные и общие
sk: Osobná a zdieľaná
sl: Osebno in deljeno
sv: Personliga och delade
th: ส่วนตัวและแชร์อยู่
tr: Kişisel ve Paylaşılan
uk: Особиста і спільна
vi: Cá nhân và được chia sẻ
zh_cn: 个人和共享
zh_hk: 個人和共享
zh_tw: 個人和共享
